import React from 'react';

const about_us = () => {
  return (
    <>
      <div className="con-flex-ab">
        <div className="up">
          <p>
            1. Что мы предлагаем через наш магазин одежды и услуги по аренде детских
            товаров?
          </p>
          <p>
            Наш магазин одежды и услуги по аренде детских товаров представляют собой
            инновационную платформу, которая поддерживает современный образ жизни семей.
            Мы предлагаем широкий ассортимент качественной детской одежды и аксессуаров, а
            также предоставляем возможность аренды различных детских товаров, таких как
            коляски, автокресла, качели и многое другое.
          </p>
        </div>

        <div className="mid">
          <p>
            2. Чем наш магазин и услуги по аренде детских товаров отличаются от обычных
            магазинов и сервисов аренды?
          </p>
          <p>
            Наш магазин уникален тем, что предлагает комбинацию покупки и аренды, что
            позволяет родителям экономить деньги и ресурсы. Мы предлагаем широкий выбор
            стильной и качественной одежды для детей всех возрастов, а также разнообразные
            детские товары, которые можно арендовать по доступной цене. Это позволяет
            родителям и детям наслаждаться модными и удобными вещами, не перегружая свой
            бюджет.
          </p>
        </div>

        <div className="down">
          <p>
            3. Как мы считаем, что наш магазин и услуги по аренде детских товаров помогают
            семьям и обществу в целом?
          </p>
          <p>
            Наш магазин и услуги по аренде детских товаров помогают семьям экономить
            деньги на покупке новой одежды и товаров для детей, а также уменьшают влияние
            на окружающую среду за счет уменьшения потребления и отходов. Мы также
            поддерживаем социальную ответственность, предоставляя возможность донировать
            использованные вещи и товары, которые больше не нужны. Это помогает снизить
            количество отходов и способствует созданию более устойчивого общества.
          </p>
        </div>
      </div>
    </>
  );
};

export default about_us;
